const FeaturesData = [
    {
    icon: '🗺️',
    title: 'Интерактивная карта',
    description: 'Исследуйте исторические места Петербурга'
    },
    {
    icon: '⏳',
    title: 'Временная шкала',
    description: 'Выбирайте интересующие вас эпохи: от петровских времен до советского периода'
    },
    {
    icon: '🔍',
    title: 'Архивные материалы',
    description: 'Доступ к редким фотографиям, документам и картам из музеев и архивов'
    },
    {
    icon: '🏆',
    title: 'Система достижений',
    description: 'Получайте награды за прохождение квестов и собирайте коллекцию исторических артефактов'
    }
  ];

export default FeaturesData;