const FeaturesData = [
    {
    icon: '🗺️',
    title: 'Интерактивная карта',
    description: 'Исследуйте исторические места Петербурга'
    },
    {
    icon: '⏳',
    title: 'Временная шкала',
    description: 'Выбирайте интересующие вас эпохи'
    },
    {
    icon: '🔍',
    title: 'Интересные материалы',
    description: 'Доступ к интересным материалам и фактам'
    },
    {
    icon: '🏆',
    title: 'Достижения',
    description: 'Получайте награды за прохождение квестов'
    }
  ];

export default FeaturesData;